export const BONUSES = [
    {
        title: 'Могилев',
        cards: [
            {
                discount: '-3%',
                name: 'Жилье от А-100 Девелопмент',
                description: 'Для сотрудников компании EmpowerHR действует специальное предложение от группы компаний «А-100 Девелопмент» на покупку квартиру'
            },
            {
                discount: '-3%',
                name: 'Жилье от А-100 Девелопмент',
                description: 'Для сотрудников компании EmpowerHR действует специальное предложение от группы компаний «А-100 Девелопмент» на покупку квартиру'
            },
            {
                discount: '-3%',
                name: 'Жилье от А-100 Девелопмент',
                description: 'Для сотрудников компании EmpowerHR действует специальное предложение от группы компаний «А-100 Девелопмент» на покупку квартиру'
            },
            {
                discount: '-3%',
                name: 'Жилье от А-100 Девелопмент',
                description: 'Для сотрудников компании EmpowerHR действует специальное предложение от группы компаний «А-100 Девелопмент» на покупку квартиру'
            },
            {
                discount: '-3%',
                name: 'Жилье от А-100 Девелопмент',
                description: 'Для сотрудников компании EmpowerHR действует специальное предложение от группы компаний «А-100 Девелопмент» на покупку квартиру'
            },
            {
                discount: '-3%',
                name: 'Жилье от А-100 Девелопмент',
                description: 'Для сотрудников компании EmpowerHR действует специальное предложение от группы компаний «А-100 Девелопмент» на покупку квартиру'
            }
        ]
    },
    {
        title: 'Гомель',
        cards: [
            {
                discount: '-3%',
                name: 'Жилье от А-100 Девелопмент',
                description: 'Для сотрудников компании EmpowerHR действует специальное предложение от группы компаний «А-100 Девелопмент» на покупку квартиру'
            },
            {
                discount: '-3%',
                name: 'Жилье от А-100 Девелопмент',
                description: 'Для сотрудников компании EmpowerHR действует специальное предложение от группы компаний «А-100 Девелопмент» на покупку квартиру'
            },
            {
                discount: '-3%',
                name: 'Жилье от А-100 Девелопмент',
                description: 'Для сотрудников компании EmpowerHR действует специальное предложение от группы компаний «А-100 Девелопмент» на покупку квартиру'
            },
            {
                discount: '-3%',
                name: 'Жилье от А-100 Девелопмент',
                description: 'Для сотрудников компании EmpowerHR действует специальное предложение от группы компаний «А-100 Девелопмент» на покупку квартиру'
            },
            {
                discount: '-3%',
                name: 'Жилье от А-100 Девелопмент',
                description: 'Для сотрудников компании EmpowerHR действует специальное предложение от группы компаний «А-100 Девелопмент» на покупку квартиру'
            },
            {
                discount: '-3%',
                name: 'Жилье от А-100 Девелопмент',
                description: 'Для сотрудников компании EmpowerHR действует специальное предложение от группы компаний «А-100 Девелопмент» на покупку квартиру'
            }
        ]
    },
    {
        title: 'Минск',
        cards: [
            {
                discount: '-3%',
                name: 'Жилье от А-100 Девелопмент',
                description: 'Для сотрудников компании EmpowerHR действует специальное предложение от группы компаний «А-100 Девелопмент» на покупку квартиру'
            },
            {
                discount: '-3%',
                name: 'Жилье от А-100 Девелопмент',
                description: 'Для сотрудников компании EmpowerHR действует специальное предложение от группы компаний «А-100 Девелопмент» на покупку квартиру'
            },
            {
                discount: '-3%',
                name: 'Жилье от А-100 Девелопмент',
                description: 'Для сотрудников компании EmpowerHR действует специальное предложение от группы компаний «А-100 Девелопмент» на покупку квартиру'
            },
            {
                discount: '-3%',
                name: 'Жилье от А-100 Девелопмент',
                description: 'Для сотрудников компании EmpowerHR действует специальное предложение от группы компаний «А-100 Девелопмент» на покупку квартиру'
            },
            {
                discount: '-3%',
                name: 'Жилье от А-100 Девелопмент',
                description: 'Для сотрудников компании EmpowerHR действует специальное предложение от группы компаний «А-100 Девелопмент» на покупку квартиру'
            },
            {
                discount: '-3%',
                name: 'Жилье от А-100 Девелопмент',
                description: 'Для сотрудников компании EmpowerHR действует специальное предложение от группы компаний «А-100 Девелопмент» на покупку квартиру'
            }
        ]
    }
]